IdeaRS.Connections
CleatData.ProfileConversely Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.CleatData.ProfileConversely"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public bool ProfileConversely { get; set; }
Property Value
Type: Boolean
See Also
Reference
CleatData Class
IdeaRS.Connections.Data Namespace